<template lang="pug">
    Card(
        :title='"Почему при оплате займа в личном кабинете с меня берут комиссию?"'
        :text='"Комиссия взимается платёжной системой за обеспечение информационного и технологического взаимодействия между клиентом и получателем платежа. Оплатить заём без комиссии можно в офисе компании, в котором был заключен договор займа."'
        :image='require("~/assets/img/card.png")'
        :info='"Обращаем ваше внимание, что существует ограничение на сумму единовременного гашения, она не должна превышать 15000 руб с комиссией."'
    )
</template>

<script>
    import Card from '~/components/Card';

    export default {
        components: {
            Card
        }
    }
</script>